IDEA Open Model
TimePoint.Stage Property
Compatible with IDEA StatiCa Beta 20.0
 Stage
 Namespace: IdeaRS.OpenModel.Concrete
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public bool Stage { get; set; }
Public Property Stage As Boolean
	Get
	Set
Property Value
Type: Boolean
See Also
Reference
TimePoint Class
IdeaRS.OpenModel.Concrete Namespace